/* Localized versions of Info.plist keys (CFBundleName is the displayed name) */

CFBundleName = "QuickTime Streaming";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2003-2006";
AbbreviatedName = "QTSS";